{"id": 1200, "text": "un jeune homme est rentré dans le magasin situé au 11 rue Augier 27130 Verneuil sur Avre et à dérobé une canette de Red Bull ainsi qu'une bière . Mon s'en est aperçu et il lui a demandé d'ouvrir sa sacoche se qu'il a refusé de faire. Il a ensuite menacé mon employé,insulté et il lui a craché dans sa direction puis il est sorti en mettant un coup de pied dans un seau de fleurs. le jeune homme est parti dans un véhicule de type fiat marron immatriculé OP-124-PM .", "label": [[51, 64, "ADDRESS"], [65, 70, "ZIP"], [71, 88, "GPE"], [430, 434, "CAR"], [454, 464, "IMMAT"]]}
{"id": 1201, "text": "La vitre fixe avant droite de mon véhicule a été fracturée le 02/03 entre 14h et 17h . La voiture a été mise sans dessus dessous mais il n'y avait rien à voler.", "label": [[62, 67, "DATE"], [74, 77, "TIME"], [81, 84, "TIME"]]}
{"id": 1202, "text": "Le 28 août , dans le métro à Paris , j'ai été victime d'un vol de mon porte monnaie qui contenait mes cartes bleues professionnelle et personnelle, ma carte vitale, mon permis de conduire, 85€ en espèces, un carnet de 10 tickets de tram TAN et un carnet de 10 tickets de métro RATP Je n'ai pas subi de menaces, j'ai juste remarqué que je n'avais plus mon porte monnaie", "label": [[3, 10, "DATE"], [29, 34, "GPE"], [189, 192, "MONEY"]]}
{"id": 1203, "text": "PRELEVEMENTS FRAUDULEUX SUR COMPTE BANCAIRE AVEC LA CARTE BANCAIRE N° 4112884374512508 . LISTE CI DESSOUS Paiement Par Carte Paiement Bouygt Issy Les M 13/08 - 801,80 16/08Paiement Par Carte Bouygtel Vad Issy Les Moul 14/08 - 1,00 16/08Paiement Par Carte Bouygtel Vad Issy Les Moul 14/08 - 1,00 16/08Paiement Par Carte Bouygtel Vad Issy Les Moul 14/08 - 1,00", "label": [[67, 86, "REF_NUM"], [106, 166, "CB_LINE"], [167, 230, "CB_LINE"], [231, 294, "CB_LINE"], [295, 358, "CB_LINE"]]}
{"id": 1204, "text": "DANS LA NUIT DU 24 AU 25 AOÛT QUELQU'UN S'EST INTRODUIT DANS NOTRE MAISON EST A VOLÉ 40€ DANS MON PORTEFEUILLE QUI SE TROUVAIT SUR LA TABLE DE LA SALLE A MANGER ET LE VÉLO DE NOTRE FILS QUI SE TROUVAIT DANS LA CAVE. NOUS ÉTIONS COUCHÉS ET N'AVONS ENTENDU AUCUN BRUIT.NOUS SOMMES RENTRÉS VERS MINUIT CE SOIR LÀ ET AVONS OMIS DE VERROUILLER LA PORTE D'ENTRÉE. NOUS NOUS SOMMES APERÇU DU VOL D'ARGENT DIMANCHE MATIN MAIS PENSIONS AVOIR OUBLIER UNE UTILISATION QUELCONQUE DE CET ARGENT. NOUS N'AVONS EFFECTIVEMENT AVÉRÉ L'INTRUSION QUE LORSQUE NOTRE FILS A VOULU UTILISER SON VÉLO HIER SOIR ET QU'IL S'EST APERÇU QU'IL AVAIT DISPARU DE LA CAVE OU NOTRE FILS L'AVAIT RANGÉ VENDREDI.", "label": [[22, 29, "DATE"], [85, 88, "MONEY"]]}
{"id": 1205, "text": "notre autocar stationné au boulodrome de Figeac a été dégradé dans la nuit du mardi 07 aout au mercredi 08 aout 2017 .", "label": [[41, 47, "GPE"], [84, 91, "DATE"], [104, 116, "DATE"]]}
{"id": 1206, "text": "LA CARAVANE DE M PANIOUX FREDERIC EST STATIONNE SUR MON TERRAIN VOL DE SA MOBILETTE", "label": [[15, 33, "PERSON"]]}
{"id": 1207, "text": "Je me suis fait dérober mon téléphone portable rangé dans ma poche droite de pantalon lors d'un mouvement de foule. Je pense qu'il s'agit d'un vol car mon paquet de cigarette présent dans la poche gauche à également disparu. Les faits sont survenus entre 1h et 1h30 du matin dans la nuit du vendredi à samedi. Ma démarche de plainte a pour but de prévenir contre toute action effectué avec ce téléphone à partir de cette date. J'ai effectué les démarches auprès de mon opérateur pour bloquer la ligne et également entamé tous les processus de sécurité apple contre le vol. Ceux-ci n'ont pour le moment rien donné car le téléphone n'a apparement pas été connecté à internet. Le téléphone est un iphone 7 rouge.", "label": [[255, 257, "TIME"], [261, 265, "TIME"]]}
{"id": 1208, "text": "L'agent SNCF de la gare de ST MALO lors de son tour de gare, le 27/08 vers 6h30 a constaté que l'abri à sel ,qui est sur le quai, avait été fracturé. En effet les portes étaient ouvertes et l'épandeur à sel ainsi que les pelles étaient sortis du local. La porte de celui ci est abimée et une dizaine de sac de sel ont été volés", "label": [[27, 34, "GPE"], [64, 69, "DATE"], [75, 79, "TIME"]]}
